Repository: confirmordeny/alaveteli
Catalog: locale_alaveteli_pro/*/app.po
Languages: hu_hu

source: <strong>Summarising</strong> the content of any information returned.
hu_hu: <strong>Foglalja össze</strong> a kapott információkat.

source: Say how you've <strong>used the information</strong>, with links if possible.
hu_hu: Mondja el, hogy hogyan <strong>használta az információt</strong> - lehetőség szerint hivatkozások megadásával.

source: 'Crime statistics by ward level for Wales'
hu_hu: 'Bűnözési statisztika osztályok szerint Walesben'

source: (includes {{count}} returning subscriber)
hu_hu: ({{count}} visszatérő előfizetőt tartalmaz)

source: (no title)
hu_hu: (nincs cím)

source: 12 Months
hu_hu: 12 hónap

source: 29 April 2019
hu_hu: 2019 Április 29.

source: 3 July 2017
hu_hu: 2017 Július 3.

source: 3 Months
hu_hu: 3 hónap

source: 6 Months
hu_hu: 6 hónap

source: <a href="{{story_url}}">Sold From Under You</a> — the Bureau of investigative Journalism used Pro to send requests to councils up and down the county to build a nationwide picture of the public properties being sold off by councils in the face of austerity.
hu_hu: <a href="{{story_url}}">Alattad eladva</a> — Az oknyomozó újságírási hivatal a Pro segítségével kéréseket küldött a megyei önkormányzatoknak, hogy országos képet alkossanak az önkormányzatok által a megszorításokkal szemben értékesített állami ingatlanokról.

source: <span class="current-page">{{current_page}}</span> of <span class="total-pages">{{total_pages}}</span>
hu_hu: <span class="current-page">{{current_page}}</span>/ <span class="total-pages">{{total_pages}}</span>

source: <strong class="marketing-highlight">Action alerts</strong>: know when it’s time to take the next step
hu_hu: <strong class="marketing-highlight">Beavatozási figyelmeztetések</strong>: tudja, mikor kell megtenni a következő lépést

source: <strong class="marketing-highlight">Daily summary emails</strong> to keep your inbox clean
hu_hu: <strong class="marketing-highlight">1Napi összefoglaló e-mailek</strong> a beérkező levelek tisztán tartása érdekében

source: <strong class="marketing-highlight">Delivery verification</strong> for proof of receipt
hu_hu: <strong class="marketing-highlight">Kézbesítés ellenőrzése</strong> az átvétel igazolására

source: <strong class="marketing-highlight">Get regular updates</strong> as the responses come in — without overwhelming your inbox
hu_hu: <strong class="marketing-highlight">Rendszeres frissítéseket kap </strong> a válaszok beérkezésekor – anélkül, hogy túlterhelné a postafiókját.

source: <strong class="marketing-highlight">Make a request to multiple authorities</strong>: select authorities at the click of a button
hu_hu: <strong class="marketing-highlight">Kérjen több hatóságot</strong>: válassza ki a hatóságokat egyetlen gombnyomással

source: <strong class="marketing-highlight">Manage large volumes of responses</strong>: easily keep track of the status of each request
hu_hu: <strong class="marketing-highlight">Nagy mennyiségű válasz kezelése</strong>: Könnyen nyomon követheti az egyes kérések állapotát

source: <strong class="marketing-highlight">Save as draft</strong> to get back to it later
hu_hu: <strong class="marketing-highlight">Mentés piszkozatként</strong> hogy később visszatérhessen hozzá

source: <strong class="marketing-highlight">Streamlined process</strong> for requesting internal reviews
hu_hu: <strong class="marketing-highlight">Egyszerűsített folyamat</strong> belső felülvizsgálatok kérésére

source: <strong>Can I request information about myself?</strong> <a href="{{url}}">No!</a>
hu_hu: <strong>Kérhetek információkat magamról?</strong> <a href="{{url}}">Nem!</a>

source: <strong>Easy</strong> One fee covers all Pro features, with no complex tiers or options to worry about.
hu_hu: Az <strong>Easy</strong> One díja az összes Pro funkciót lefedi, nem kell aggódnia bonyolult szintek vagy lehetőségek nélkül.

source: <strong>Flexible</strong> You can cancel at any time, with no lengthy tie-ins and no notice required.
hu_hu: <strong>Rugalmas </strong> Bármikor lemondhatja az előfizetést, hosszas kötődés és előzetes értesítés nélkül.

source: <strong>Reasonable</strong> We know that campaigners are likely to be on a limited budget, so we’ve kept the subscription affordable.
hu_hu: <strong>Ésszerű</strong> Tudjuk, hogy a kampányolók valószínűleg korlátozott költségvetéssel rendelkeznek, ezért az előfizetést megfizethető áron tartottuk.

source: <strong>Reasonable</strong> We know that journalists can be on a limited budget, so we’ve kept the subscription affordable.
hu_hu: <strong>Ésszerű </strong> Tudjuk, hogy az újságírók korlátozott költségvetéssel rendelkezhetnek, ezért az előfizetést megfizethető áron tartottuk.

source: <strong>Reasonable</strong> We know that researchers can be on a limited budget, so we’ve kept the subscription affordable.
hu_hu: <strong>Ésszerű </strong> Tudjuk, hogy a kutatók korlátozott költségvetéssel rendelkezhetnek, ezért az előfizetést megfizethető áron tartottuk.

source: <strong>Thank</strong> the public authority.
hu_hu: <strong>Köszönet </strong> a hatóságnak.

source: <strong>You have already sent this request</strong> to some authorities in this batch on {{date}}.
hu_hu: <strong>Ezt a kérést már elküldte</strong> néhány hatóságnak ebben a kötegben {{date}} napon.

source: <strong>{{brand}}</strong> ending in {{last4}}, expiry {{exp_month}}/{{exp_year}}
hu_hu: <strong>{{brand}}</strong> {{last4}} számokra végződő, lejárat: {{exp_month}}/{{exp_year}}

source: <strong>{{filter_description}}</strong> sorted by <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">clear</a>
hu_hu: <strong>{{filter_description}}</strong> rendezve <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">törölve</a>

source: <strong>{{pro_site_name}}</strong> runs on the UK’s best-known FOI service
hu_hu: <strong>{{pro_site_name}}</strong> az Egyesült Királyság legismertebb FOI-szolgáltatásán fut

source: A powerful, fully-featured toolset that solves problems for campaigners managing multiple requests or in-depth FOI investigations
hu_hu: Hatékony, teljes funkcionalitású eszközkészlet, amely megoldja a több kérést vagy az alapos FOI-vizsgálatokat kezelő kampányolók problémáit

source: A <strong class="marketing-highlight">searchable archive</strong> of Freedom of Information requests
hu_hu: Az információszabadság iránti kérelmek <strong class="marketing-highlight">kereshető archívuma</strong>

source: A <strong>summary</strong> of the response if you have received it by postal mail.
hu_hu: A válasz <strong>összefoglalója </strong> ha azt postai úton kapta meg.

source: A one line summary of the information you are requesting, e.g.
hu_hu: Az Ön által kért információk egysoros összefoglalása, pl.

source: A permanent, searchable, <strong class="marketing-highlight">public record</strong> of your request and the responses
hu_hu: Állandó, kereshető, <strong class="marketing-highlight">nyilvános rekord </strong> kérelméről és válaszairól

source: A powerful <strong class="marketing-highlight">private dashboard</strong>: track and manage your FOI projects
hu_hu: Hatékony <strong class="marketing-highlight">privát irányítópult</strong>: nyomon követheti és kezelheti FOI-projektjeit

source: A powerful, fully-featured toolset that solves problems for journalists managing multiple requests or in-depth FOI investigations
hu_hu: Hatékony, teljes funkcionalitású eszközkészlet, amely megoldja a többszörös kérelmet vagy a mélyreható FOI-vizsgálatokat kezelő újságírók problémáit

source: A powerful, fully-featured toolset that solves problems for researchers and academics managing multiple requests or in-depth FOI investigations
hu_hu: Hatékony, teljes funkcionalitású eszközkészlet, amely megoldja a több kérést vagy a mélyreható FOI-vizsgálatokat kezelő kutatók és akadémikusok problémáit

source: A super-smart <strong class="marketing-highlight">to-do list</strong>: follow the progress of your requests
hu_hu: Szuperokos <strong class="marketing-highlight">teendők listája</strong>: kövesse kérései folyamatát

source: About {{public_body_name}}
hu_hu: A {{public_body_name}} névjegyéről

source: Account
hu_hu: Fiók

source: Activist Doug Paulley uncovered councils across the UK who, through inaction, are allowing legal discrimination against wheelchair users. <a href="{{story_url}}">See the whole story</a>
hu_hu: Doug Paulley aktivista az Egyesült Királyságban olyan tanácsokat tárt fel, amelyek tétlenségük miatt jogi diszkriminációt tesznek lehetővé a kerekesszékesekkel szemben. <a href="{{story_url}}">Lásd a teljes történetet</a>

source: Activity
hu_hu: Tevékenység

source: Add
hu_hu: Hozzáad

source: Add Card Details
hu_hu: Kártya részletek hozzáadása

source: Add all
hu_hu: Összes hozzáadása

source: Add an annotation
hu_hu: Adjon hozzá megjegyzést

source: Add annotation
hu_hu: Megjegyzés hozzáadása

source: Add authorities to your batch
hu_hu: Adjon hozzá jogosultságokat a köteghez

source: Add credibility
hu_hu: Add hozzá a hitelességet

source: Added
hu_hu: Hozzáadva

source: Adding your payment card requires your browser to have JavaScript enabled.
hu_hu: A kártya hozzáadásához a böngészőjében engedélyezni kell a JavaScriptet.

source: All requests
hu_hu: Összes kérés

source: All requests within this batch will remain private for the same duration. When an individual request is made public all other requests in this batch will also be published on {{site_name}}.
hu_hu: Az ebben a kötegben lévő összes kérés ugyanannyi ideig privát marad. Amikor egy egyedi kérelmet nyilvánosságra hoznak, az ebben a kötegben lévő összes többi kérelmet is közzétesszük a {{site_name}} webhelyen.

source: Also called {{other_name}}.
hu_hu: Más néven {{other_name}}

source: An all-in-one FOI toolkit for journalists, activists and campaigners
hu_hu: Minden az egyben FOI eszköztár újságírók, aktivisták és kampányolók számára

source: Annotations allow you to add extra notes on a request, which will eventually be made public. For example:
hu_hu: A megjegyzések lehetővé teszik, hogy további megjegyzéseket adjon hozzá egy kéréshez, amely végül nyilvánossá válik. Például:

source: Are you interested in free training, seminars and workshops about {{pro_site_name}}?
hu_hu: Érdekelnek ingyenes képzések, szemináriumok és workshopok a {{pro_site_name}} témában?

source: Are you sure the information you’re after isn’t available elsewhere?
hu_hu: Biztos benne, hogy a keresett információ máshol nem érhető el?

source: Are you sure you want to publish this request?
hu_hu: Biztosan közzé kívánja tenni ezt a kérést?

source: Are you sure?
hu_hu: Biztos benne?

source: Automate FOI request management
hu_hu: Automatizálja a FOI kérések kezelését

source: Batch
hu_hu: Kötegelt mód

source: Batch FOI requests
hu_hu: Kötegelt FOI kérések

source: Batch request
hu_hu: Kötegelt kérés

source: Batch requests
hu_hu: Kötegelt kérések

source: Batch requests allow multiple recipients of a single request
hu_hu: A kötegelt kérések lehetővé teszik egyetlen kérelem több címzettjét is

source: Batch requests are part of a new workflow
hu_hu: A kötegelt kérések egy új munkafolyamat részét képezik

source: Because we’ve streamlined the request-writing process, Pro saves you a lot of back and forth. Search our database of authorities, pick which one — or many — you want to contact, and compose your request right there.
hu_hu: Mivel leegyszerűsítettük a kérésírási folyamatot, a Pro sokat spórol az oda-vissza úttól. Keressen hatósági adatbázisunkban, válassza ki, melyikhez – vagy többhez – szeretne fordulni, és ott írja meg kérelmét.

source: Billed: Annually
hu_hu: Évente számlázva

source: Billed: Daily
hu_hu: Naponta számlázva

source: Billed: Monthly
hu_hu: Havonta számlázva

source: Billed: Weekly
hu_hu: Hetente számlázva

source: Billing
hu_hu: Számlázva

source: Bringing facts about campagin overspending to light with the privacy features
hu_hu: Tények feltárása a kampány túlköltéséről az adatvédelmi funkciókkal

source: Browse by category
hu_hu: Böngésszen kategória szerint

source: Campaigners
hu_hu: Kampányosok

source: Campaigning for better wheelchair accessibility
hu_hu: Kampány a kerekesszékesek jobb megközelíthetőségéért

source: Cancel
hu_hu: Mégsem

source: Cancel subscription
hu_hu: Feliratkozás törlése

source: Cancel your subscription
hu_hu: Az előfizetés törlése

source: Cancelled subscriptions:
hu_hu: Az előfizetések törlése

source: Card details
hu_hu: Kártya részletek

source: Change privacy
hu_hu: Adatvédelem módosítása

source: Change privacy or <strong>publish now</strong>
hu_hu: Adatvédelem módosítása vagy <strong>közzététel most</strong>

source: Change status
hu_hu: Állapotváltozás

source: Check the authority’s responses on {{site_name}} or conduct a quick Internet search.
hu_hu: Tekintse meg a hatóság válaszait a {{site_name}} webhelyen, vagy végezzen gyors internetes keresést.

source: Check you haven't included any <strong>personal information</strong>.
hu_hu: Ellenőrizze, hogy nem adott-e meg <strong>személyes adatokat</strong>.

source: Choose a duration
hu_hu: Válasszon időtartamot

source: Collapse all correspondence
hu_hu: Összecsukja az összes levelezést

source: Confirm your account on {{site_name}}
hu_hu: Erősítse meg fiókját a {{site_name}} webhelyen

source: Continuing with checkout requires your browser to have JavaScript enabled.
hu_hu: A fizetés folytatásához a böngészőjében engedélyezni kell a JavaScriptet.

source: Coupon code has expired.
hu_hu: A kuponkód lejárt.

source: Coupon code is invalid.
hu_hu: A kuponkód nem érvényes.

source: Created
hu_hu: Készítette

source: Dashboard
hu_hu: Irányítópult

source: Dashboard and workflow features
hu_hu: Irányítópult és munkafolyamat-funkciók

source: Dear {{user_name}},
hu_hu: Kedves {{user_name}},

source: Debt Resistance UK uncovered <a href="{{story_url}}">which councils are paying exorbitant LOBO loans</a>, in some cases meaning that a large proportion of council tax income is being channelled directly into interest payments.
hu_hu: A Debt Resistance UK felfedte, <a href="{{story_url}}">mely önkormányzatok túlzott mértékű LOBO-kölcsönöket fizetnek</a>, ami bizonyos esetekben azt jelenti, hogy az önkormányzati adóbevételek nagy része közvetlenül kamatfizetésre irányul.

source: Debt Resistance UK uncovered which councils are paying exorbitant LOBO loans, in some cases meaning that a large proportion of council tax income is being channelled directly into interest payments.
hu_hu: A Debt Resistance UK felfedte, hogy mely önkormányzatok fizetnek túlzott mértékű LOBO-kölcsönöket, ami bizonyos esetekben azt jelenti, hogy az önkormányzati adóbevételek nagy része közvetlenül kamatfizetésre irányul.

source: Details
hu_hu: Részletek

source: Disabled while sending remaining requests.
hu_hu: A fennmaradó kérések elküldése közben letiltva.

source: Dismiss
hu_hu: Elvet

source: Do you have a coupon code?
hu_hu: Van kuponkódja?

source: Don’t worry – <a href="{{signup_link}}">our free accounts</a> are still available and always will be.
hu_hu: Ne aggódjon – <a href="{{signup_link}}">ingyenes fiókunk</a> továbbra is elérhető, és mindig is lesz.

source: Download a zip file of all correspondence
hu_hu: Töltse le az összes levelezést tartalmazó zip fájlt

source: Draft
hu_hu: Vázlat

source: Drafts
hu_hu: Vázlatok

source: Edit your request
hu_hu: Szerkessze a kérését

source: Email address
hu_hu: Elektronikus levelezési cím

source: Email doesn't look like a valid address
hu_hu: Az e-mail cím nem tűnik érvényes címnek

source: Estimated total number of Pro requests:
hu_hu: Pro-kérelmek becsült teljes száma:

source: Everything you need to keep on top of complex FOI-driven stories.
hu_hu: Minden, amire szüksége van ahhoz, hogy az összetett FOI-vezérelt történetek tetején maradjon

source: Expand all correspondence
hu_hu: Bontsa ki az összes levelezést

source: Expires soon
hu_hu: Hamarosan lejár

source: FOI Management Tools for journalists, campaigners and researchers
hu_hu: FOI menedzsment eszközök újságírók, kampányolók és kutatók számára

source: FOI Management for Campaigners
hu_hu: FOI menedzsment kampányok számára

source: FOI Management for Journalists
hu_hu: FOI menedzsment újságíróknak

source: FOI Management for Researchers
hu_hu: FOI menedzsment kutatóknak

source: FOI address book
hu_hu: FOI címjegyzék

source: FOI for campaigners
hu_hu: FOI a kampányolóknak

source: FOI for journalists
hu_hu: FOI újságíróknak

source: FOI for researchers
hu_hu: FOI kutatóknak

source: FOI is an invaluable tool for researchers, helping you collect information that hasn’t previously been available as a single dataset, and understand the wider picture. Pro takes the slog out of sending multiple requests with the Batch feature: easily pick the authorities you want, then send one request to all of them.
hu_hu: A FOI egy felbecsülhetetlen értékű eszköz a kutatók számára, amely segít olyan információkat gyűjteni, amelyek korábban nem voltak elérhetők egyetlen adathalmazként, és megérthetik a tágabb képet. A Pro a Batch funkcióval kiküszöböli a több kérés küldését: egyszerűen válassza ki a kívánt hatóságokat, majd küldjön egy kérést mindegyiknek.

source: FOI is an invaluable tool in campaigns, helping you collect information that hasn’t previously been available as a single dataset so that you and your supporters can understand the wider picture. Pro takes the slog out of sending multiple requests with the Batch feature: easily pick the authorities you want, then send one request to all of them.
hu_hu: A FOI egy felbecsülhetetlen értékű eszköz a kampányokban, segít olyan információkat gyűjteni, amelyek korábban nem voltak elérhetők egyetlen adathalmazként, így Ön és támogatói megérthetik a tágabb képet. A Pro a Batch funkcióval kiküszöböli a több kérés küldését: egyszerűen válassza ki a kívánt hatóságokat, majd küldjön egy kérést mindegyiknek.

source: FOI is an invaluable tool in investigations, helping you collect information that hasn’t previously been available as a single dataset so that you and your readers can understand the wider picture. Pro takes the slog out of sending multiple requests with the Batch feature: easily pick the authorities you want, then send one request to all of them.
hu_hu: A FOI egy felbecsülhetetlen értékű eszköz a nyomozásban, segít olyan információkat gyűjteni, amelyek korábban nem voltak elérhetők egyetlen adathalmazként, így Ön és olvasói megérthetik a tágabb képet. A Pro a Batch funkcióval kiküszöböli a több kérés küldését: egyszerűen válassza ki a kívánt hatóságokat, majd küldjön egy kérést mindegyiknek.

source: Featuring
hu_hu: Bemutatja

source: Find out how {{pro_site_name}} can take the hard work out of FOI investigations
hu_hu: Tudja meg, hogy a {{pro_site_name}} hogyan tudja kivenni az FOI-vizsgálatok kemény munkáját

source: Finding it hard to keep on top of your FOI requests?
hu_hu: Nehezen tudja követni FOI-kéréseit?

source: First created
hu_hu: Először készített

source: For journalists, academics and power users
hu_hu: Újságíróknak, akadémikusoknak és professzionális felhasználóknak

source: Friendly support
hu_hu: Baráti támogatás

source: From
hu_hu: Küldő

source: From this screen you can get a helpful overview of your requests, and use quick actions to keep them up to date. Why not start your first one now?
hu_hu: Ezen a képernyőn hasznos áttekintést kaphat kérelmeiről, és gyors műveletekkel tarthatja naprakészen azokat. Miért nem kezdi el most az elsőt?

source: From this screen you can see what you need to do next to keep your requests moving forward. Why not start a new request now?
hu_hu: Ezen a képernyőn láthatja, hogy mit kell tennie a következő lépések végrehajtásához, hogy a kérések továbbhaladjanak. Miért nem indítasz új kérést most?

source: Gavin Chait surveyed 350 local authorities to find out <a href="{{story_url}}">which commercial premises were empty</a>, in order to give a helping hand to start-up businesses.
hu_hu: Gavin Chait megkérdezett 350 helyi hatóságot, hogy megtudja, <a href="{{story_url}}">mely kereskedelmi megoldások üresek</a>hogy segítő kezet nyújtson az induló vállalkozásoknak.

source: Get email updates about {{pro_site_name}}?
hu_hu: Kap e-mailben frissítéseket a {{pro_site_name}} webhelyről?

source: Get in touch
hu_hu: Lépjen kapcsolatba

source: Get started with your first request
hu_hu: Kezdje el az első kérésével

source: Got questions?
hu_hu: Vannak kérdései?

source: Hard to keep track of your many requests?
hu_hu: Nehéz követnie a sok kérését?

source: Help
hu_hu: Segítség

source: Helping startups find the best location for their business
hu_hu: Segítjük a startupokat hogy a legjobb helyet találják meg az üzletük számára

source: How campaigners are using Pro
hu_hu: Hogyan használják a kampányok a Pro -t

source: How it works
hu_hu: Hogyan működik

source: How journalists are using Pro
hu_hu: Hogyan használják az újságírók a Pro -t

source: How researchers are using Pro
hu_hu: Hogyan használják a kutatók a Pro -t

source: I have read and accepted these terms and conditions
hu_hu: Elolvastam és elfogadtam ezeket a feltételeket

source: I understand and still want to cancel
hu_hu: Megértem és még mindig szeretnék lemondni

source: If payment continues to fail, unfortunately your account will revert back to a free account, and you’ll no longer have access to {{pro_site_name}}.
hu_hu: Ha a fizetés továbbra is kudarcot vall, sajnos a fiókja visszatér egy ingyenes fiókhoz, és már nem fér hozzá a {{pro_site_name}} -hoz.

source: If you wish to preserve your access to {{pro_site_name}}, please could you check that your card has sufficient funds, and that the card details are correct on your subscriptions page: {{subscriptions_page_url}}
hu_hu: Ha meg akarja őrizni a {{pro_site_name}} -hoz való hozzáférését, kérjük, ellenőrizhesse, hogy a kártya elegendő pénzeszközt tartalmaz, és hogy a kártya adatait helyesek -e az előfizetések oldalán: {{subscriptions_page_url}}

source: If your request bounces back, we source the new address for that authority.
hu_hu: Ha kérése visszapattan, akkor az új címet az adott hatósághoz fordítjuk.

source: Image credits:
hu_hu: Kép kreditek:

source: Important info about requests to this authority
hu_hu: Fontos információk a hatósághoz fűződő kérésekről

source: Investigating asbestos use in schools
hu_hu: Az azbeszt használatának vizsgálata az iskolákban

source: Investigative journalist Jenna Corderoy has made good use of Pro’s privacy features, keeping her extensive Brexit-related investigations private until her stories broke, bringing facts about <a href="{{story_url_1}}">campaign overspending</a> and <a href="{{story_url_2}}">ERG</a> research to the public, among several other important stories.
hu_hu: A nyomozó újságíró, Jenna Corderoy jól kihasználta a Pro adatvédelmi funkcióit, megőrizve a Brexit-szel kapcsolatos vizsgálatait magántulajdonban, amíg a történeteinek meg nem törtek, és tényeket hoztak a <a href="{{story_url_1}}">kampány túlköltségeivel</a> és<a href="{{story_url_2}}">ERG</a> kutatásával a nyilvánosság számára, számos más fontos történet között.

source: Invoice {{invoice_number}} for {{invoice_amount}}
hu_hu: Számla {{invoice_number}} {{invoice_amount}}

source: Invoices
hu_hu: Számla

source: I’m a campaigner
hu_hu: Kampányos vagyok

source: I’m a journalist
hu_hu: Újságíró vagyok

source: I’m a researcher
hu_hu: Kutató vagyok

source: Join {{pro_site_name}}
hu_hu: Csatlakozzon a {{pro_site_name}} -hez

source: Journalists
hu_hu: Újságírók

source: Keep <strong class="marketing-highlight">requests and responses private</strong> while you work on your story
hu_hu: Tartsa a <strong class="marketing-highlight">kérelmet és válaszokat privát módon</strong> amíg a történetén dolgozik

source: Keep private for a further:
hu_hu: A továbbiakban is legyen privát:
