Repository: confirmordeny/alaveteli
Catalog: locale_alaveteli_pro/*/app.po
Languages: hu_hu

source: To update your payment details
hu_hu: A fizetési adatok frissítéséhez

source: To upgrade your account
hu_hu: A fiók frissítéséhez

source: Total number of Pro accounts:
hu_hu: Pro fiókok teljes száma:

source: Uncovering which UK councils are paying exorbitant LOBO loans
hu_hu: Felfedezni, hogy mely egyesült királyságbeli tanácsok fizetnek túlságosan magas LOBO-kölcsönöket

source: Unless you choose a privacy option, requests in this batch will be public on {{site_name}} immediately.
hu_hu: Ha nem választ adatvédelmi beállítást, az ebben a kötegben lévő kérelmek azonnal nyilvánosak lesznek a {{site_name}} webhelyen.

source: Unless you choose a privacy option, your request will be public on {{site_name}} immediately.
hu_hu: Ha nem választ adatvédelmi lehetőséget, kérése azonnal nyilvános lesz a {{site_name}} webhelyen.

source: Until that date you will continue to have full access to {{pro_site_name}}.
hu_hu: Addig a dátumig továbbra is teljes hozzáférése lesz a {{pro_site_name}} webhelyhez.

source: Up-to-date database of <strong class="marketing-highlight">contact details</strong> for {{authority_count}} authorities
hu_hu: Naprakész adatbázis <strong class="marketing-highlight">elérhetőségről</strong> {{authority_count}} hatóság számára

source: Update
hu_hu: Frissítés

source: Update Card Details
hu_hu: Frissítse a kártya adatait

source: Update its status.
hu_hu: Állapotok frissítése.

source: Updated
hu_hu: Frissítve

source: Updating your payment card requires your browser to have JavaScript enabled.
hu_hu: A fizetési kártya frissítéséhez a böngészőjében engedélyezni kell a JavaScriptet.

source: Upgrade account
hu_hu: Frissítse a fiókot

source: Using Pro to build a nationwide picture of the public properties being sold off by councils
hu_hu: A Pro segítségével országos képet alkothat az önkormányzatok által értékesített állami ingatlanokról

source: View
hu_hu: Nézet

source: View Invoice and Pay
hu_hu: Számla megtekintése és fizetés

source: View Receipt
hu_hu: Nyugta megtekintése

source: View authorities
hu_hu: Tekintse meg a hatóságokat

source: Wall
hu_hu: Fal

source: Want to add weight to your campaign?
hu_hu: Szeretne súlyt adni kampányának?

source: Want to add weight to your research?
hu_hu: Szeretne súlyt adni kutatásának?

source: Want to add weight to your story?
hu_hu: Szeretne súlyt adni történetének?

source: Want to add weight to your work?
hu_hu: Szeretne súlyt adni munkájának?

source: We are processing your payment. You can access your subscription settings and account information from the "My subscription" link in your user menu (accessed from the dropdown next to your name, above).
hu_hu: Fizetését feldolgozzuk. Előfizetési beállításait és fiókinformációit a felhasználói menü "Saját előfizetés" linkjével érheti el (ez a fenti neve melletti legördülő menüből érhető el).

source: We will remind you by email and on the site when the request is going be made public, and you'll have the option to keep it private for longer if you want to. You can extend this time indefinitely, or make the request public at any time.
hu_hu: Emlékeztetjük Önt e-mailben és a webhelyen, amikor a kérés nyilvánossá válik, és lehetősége van arra, hogy hosszabb ideig privátban tartsa, ha akarja. Ezt az időt határozatlan ideig meghosszabbíthatja, vagy a kérést bármikor nyilvánosságra hozhatja.

source: Weekly Pro Metrics report for {{start_date}} - {{end_date}}
hu_hu: Heti Pro Metrics jelentés {{start_date}} - {{end_date}}

source: Welcome to {{pro_site_name}}!
hu_hu: Üdvözli a {{pro_site_name}}!

source: We’ll attempt to bill your card again over the coming days.
hu_hu: A következő napokban ismét megpróbáljuk kiszámlázni a költségét.

source: We’ve tried to bill your card but the charge was unsuccessful.
hu_hu: Megpróbáltuk kiszámlázni a költségét, de a terhelés sikertelen volt.

source: When a request is private we guarantee that it will only be publicly viewable on {{site_name}} after the period you select. {{pro_site_name}} administrators will also be able to view your request, but will only do so in the event that they need to fix a problem with it (e.g. failed delivery to the authority). They will not reveal the contents of your request or any response you get to anyone else. The authority may still publish it in a disclosure log as usual.
hu_hu: Ha egy kérés privát, garantáljuk, hogy csak a kiválasztott időszak után lesz nyilvánosan megtekinthető a {{site_name}} webhelyen. A {{pro_site_name}} adminisztrátorai is megtekinthetik kérelmét, de ezt csak abban az esetben teszik meg, ha valamilyen problémát kell megoldaniuk (pl. sikertelen kézbesítés a hatóságnak). Nem fedik fel senki másnak a kérésének tartalmát vagy a kapott válaszokat. A hatóság a szokásos módon továbbra is közzéteheti azt a közzétételi naplóban.

source: When the current billing period ends:
hu_hu: Amikor az aktuális számlázási időszak véget ér:

source: When you cancel your account:
hu_hu: Amikor megszünteti fiókját:

source: When your request is made public on {{site_name}}, any annotations you add will also be public. However, they are <strong>not</strong> sent to {{public_body_name}}.
hu_hu: Amikor kérését nyilvánossá teszik a {{site_name}} webhelyen, az Ön által hozzáadott kommentárok is nyilvánosak lesznek. Ezeket azonban <strong>nem</strong> küldik el a következőnek: {{public_body_name}}.

source: Why do you want access?
hu_hu: Miért akar hozzáférni?

source: Write a reply
hu_hu: Választ írni

source: Write request
hu_hu: Kérést írni

source: Yes
hu_hu: Igen

source: You added a new annotation on your request to {{public_body_name}} "{{info_request_title}}."
hu_hu: Új hozzászólás érkezett a {{public_body_name}} " {{info_request_title}}" nevű kérelméhez.

source: You are already subscribed to this plan
hu_hu: Már előfizetett erre a csomagra

source: You can choose to keep your requests private for up to a year, not visible to anyone but you. We’ll make sure you know when that time’s about to run out, and you can always extend it further if your campaign’s not live yet.
hu_hu: Dönthet úgy, hogy kéréseit legfeljebb egy évig privátként kezeli, és Önön kívül senki sem láthatja. Gondoskodunk róla, hogy tudd, ha ez az idő hamarosan lejár, és bármikor meghosszabbíthatod, ha kampányod még nem indul el.

source: You can choose to keep your requests private on the site for up to a year, not visible to anyone but you. We’ll make sure you know when that time’s about to run out, and you can always extend it further if your research hasn’t been published yet.
hu_hu: Dönthet úgy, hogy kéréseit legfeljebb egy évig privátként kezeli az oldalon, és Önön kívül senki sem láthatja. Gondoskodunk róla, hogy tudd, ha ez az idő hamarosan lejár, és bármikor meghosszabbíthatod, ha kutatásod még nem jelent meg.

source: You can choose to keep your requests private on the site for up to a year, not visible to anyone but you. We’ll make sure you know when that time’s about to run out, and you can always extend it further if your story’s not published yet.
hu_hu: Dönthet úgy, hogy kéréseit legfeljebb egy évig privátként kezeli az oldalon, és Önön kívül senki sem láthatja. Gondoskodunk róla, hogy tudd, ha ez az idő hamarosan lejár, és bármikor meghosszabbíthatod, ha történeted még nem jelent meg.

source: You can re-subscribe at any time and full access to these features will be restored.
hu_hu: Bármikor újra előfizethet, és visszaáll a teljes hozzáférés ezekhez a funkciókhoz.

source: You can view the <a href="{{existing_batch_url}}">existing batch</a>, <a href="{{edit_batch_url}}">edit your request</a>, or ignore this warning by confirming you want to proceed anyway.
hu_hu: Megtekintheti az kívánja. <a href="{{existing_batch_url}}">étező köteget</a>, <a href="{{edit_batch_url}}">szerkesztheti kérését</a>, vagy figyelmen kívül hagyhatja ezt a figyelmeztetést, ha megerősíti, hogy mindenképpen folytatni.

source: You don't currently have a Pro subscription
hu_hu: Jelenleg nincs Pro-előfizetése

source: You have successfully cancelled your subscription to {{pro_site_name}}
hu_hu: Sikeresen lemondta a {{pro_site_name}} előfizetését

source: You haven't added any authorities to your batch yet
hu_hu: Még nem adott hozzá jogosultságokat a köteghez

source: You know what caused the error, and can <strong>suggest a solution</strong>, such as a working email address.
hu_hu: Tudja, mi okozta a hibát, és ,<strong>ajánlhat megoldást</strong>, például működő e-mail-címet.

source: You sent a clarification to {{public_body_name}} for "{{info_request_title}}".
hu_hu: Ön magyarázatot küldött a {{public_body_name}} címre a " {{info_request_title}}" kérdésben.

source: You sent a follow up to {{public_body_name}} on "{{info_request_title}}".
hu_hu: Nyomkövetést küldött {{public_body_name}} számára a következőn: "{{info_request_title}}".

source: You sent an internal review request to {{public_body_name}} for "{{info_request_title}}".
hu_hu: Belső felülvizsgálati kérelmet küldött a következőnek: {{public_body_name}} a következőhöz: „{{info_request_title}}”.

source: You will be able to extend this privacy period from {{embargo_extend_from}}.
hu_hu: Ezt az adatvédelmi időszakot {{embargo_extend_from}} napjától meghosszabbíthatja.

source: You will still be able to see any requests which are currently private, but you won't be able to make new private requests or extend privacy durations. These requests will be published when the current privacy period ends.
hu_hu: Továbbra is láthatja a jelenleg privát kéréseket, de nem tud új privát kérelmeket benyújtani, illetve az adatvédelmi időtartamot meghosszabbítani. Ezeket a kéréseket a jelenlegi adatvédelmi időszak végén teszik közzé.

source: You won't be able to access {{pro_site_name}} tools, including the dashboard and pro request management.
hu_hu: Nem fog tudni hozzáférni a {{pro_site_name}} eszközeihez, beleértve az irányítópultot és a profi kérések kezelését.

source: You'll lose access to any requests you still have in draft.
hu_hu: Elveszíti a hozzáférést a még vázlatban lévő kérésekhez.

source: Your Batch Request has been saved!
hu_hu: A kötegelt kérelmet elmentettük!

source: Your clarification to {{public_body_name}} for "{{info_request_title}}" was resent.
hu_hu: A "{{info_request_title}}" kérdéssel kapcsolatos magyarázatát újra elküldtük {{public_body_name}} számára.

source: Your current subscription
hu_hu: Jelenlegi előfizetése

source: Your dashboard
hu_hu: Dashboardom

source: Your draft has been saved!
hu_hu: Piszkozatát elmentettük!

source: Your follow up to {{public_body_name}} on "{{info_request_title}}" was resent.
hu_hu: A „{{public_body_name}}” címmel "{{info_request_title}}" küldött üzenetét újra elküldtük.

source: Your internal review request to {{public_body_name}} for "{{info_request_title}}" was resent.
hu_hu: A "{{info_request_title}}" belső felülvizsgálati kérelmét újra elküldtük a {{public_body_name}} számára.

source: Your message will be displayed publicly on this website once you publish your request.
hu_hu: Üzenete nyilvánosan megjelenik ezen a webhelyen, amint közzéteszi kérelmét.

source: Your payment details
hu_hu: Fizetési adatai

source: Your payment details have been updated
hu_hu: Fizetési adatai frissültek

source: Your request
hu_hu: Kérései

source: Your request "{{info_request_title}}" to {{public_body_name}} was resent.
hu_hu: A "{{info_request_title}}" kérelmét a {{public_body_name}} számára újra elküldtük.

source: Your request has been updated!
hu_hu: Kérését frissítettük!

source: Your request is now public!
hu_hu: Kérése most nyilvános!

source: Your request to {{public_body_name}} "{{info_request_title}}" is now public.
hu_hu: A {{public_body_name}} „{{info_request_title}}” nevű kérelme most nyilvános.

source: Your request to {{public_body_name}} "{{info_request_title}}" received a new response.
hu_hu: A {{public_body_name}} „{{info_request_title}}” nevű kérelmére új választ kaptunk.

source: Your request will now be private on {{site_name}} until {{expiry_date}}.
hu_hu: Kérelme mostantól privát lesz a {{site_name}} webhelyen {{expiry_date}} -ig.

source: Your request will now be private until {{expiry_date}}.
hu_hu: Kérése mostantól privát lesz {{expiry_date}} -ig.

source: Your requests are now public!
hu_hu: Kérései most nyilvánosak!

source: Your requests will now be private until {{expiry_date}}.
hu_hu: Kérelmei mostantól privátak lesznek {{expiry_date}} -ig.

source: Your subscription has been cancelled, your access to {{pro_site_name}} will end on <strong>{{date}}</strong>.
hu_hu: Előfizetését lemondtuk, hozzáférése a {{pro_site_name}} webhelyhez<strong>{{date}}</strong>-én megszűnik.

source: Your thoughts on what the {{site_name}} <strong>administrators</strong> should do about the request.
hu_hu: Az Ön véleménye arról, hogy a {{site_name}} <strong>adminisztrátorainak</strong> mit kell tenniük a kéréssel kapcsolatban.

source: You’ll have access to our address book of {{authority_count}} authorities that are subject to FOI.
hu_hu: Hozzáférhet a FOI hatálya alá tartozó {{authority_count}} hatóság címjegyzékéhez.

source: You’re busy fixing the world. Let us take care of your FOI requests.
hu_hu: Elfoglalt vagy a világ megjavításában. Engedje meg, hogy mi intézzük FOI kéréseit.

source: You’ve got plenty of other things to think about, so you don’t want to be checking up on every single one of your requests to see if it needs attention. Instead, Pro keeps an eye on them for you, sending you a daily email digest.
hu_hu: Rengeteg egyéb dolgon kell gondolkodnia, ezért nem akarja minden egyes kérését utánanézni, hogy nem igényel-e figyelmet. Ehelyett a Pro szemmel tartja őket, és napi e-mail-összefoglalót küld.

source: all requests
hu_hu: minden kérés

source: drafts
hu_hu: vázlatok

source: eg. Cabinet Office
hu_hu: például. Kabinetiroda

source: first created
hu_hu: először létrehozott

source: last updated
hu_hu: utoljáára frissített

source: or start a batch request
hu_hu: vagy indítsa el a kötegelt kérést

source: requests that will be made public soon
hu_hu: kéréseket, amelyek hamarosan nyilvánosságra kerülnek

source: the {{pro_site_name}} team
hu_hu: a {{pro_site_name}} csapata

source: the {{site_name}} team
hu_hu: a {{site_name}} csapata

source: title (A-Z)
hu_hu: Címek (A-Z)

source: {{commenter_name}} added a new annotation on your request to {{public_body_name}} "{{info_request_title}}."
hu_hu: {{commenter_name}} új megjegyzést fűzött a {{public_body_name}} "{{info_request_title}}" nevű kérelméhez.

source: {{count}} Pending
hu_hu: {{count}} Függőben

source: {{count}} of {{limit}} authorities
hu_hu: {{limit}} hatóság közül {{count}}

source: {{count}} recipient, <a href="{{url}}">show</a>
hu_hu: {{count}} címzett, <a href="{{url}}">megjelenítése</a>

source: {{count}} recipient, {{first_public_body}}
hu_hu: {{count}} címzettek, köztük {{first_public_body}} és ...

source: {{count}} reply
hu_hu: {{count}} válasz

source: {{count}} request has received a response.
hu_hu: {{count}} A kérések választ kaptak.

source: {{count}} request is delayed.
hu_hu: {{count}} A kérések késnek.

source: {{count}} request is long overdue.
hu_hu: {{count}} A kérések már régóta esnek.

source: {{count}} request made
hu_hu: {{count}} kérések létrehozva

source: {{count}} request will be made public this week.
hu_hu: {{count}} requests will be made public this week.

source: {{length_of_time}} ago
hu_hu: {{length_of_time}} korábban

source: {{pro_site_name}} does all the heavy lifting, leaving you with more time to focus on your campaigning.
hu_hu: {{pro_site_name}} elvégzi az összes nehéz emelőt, így több idő marad, hogy a kampányokra összpontosítson.

source: {{pro_site_name}} does all the heavy lifting, leaving you with more time to focus on your investigation.
hu_hu: {{pro_site_name}} elvégzi az összes nehéz emelőt, így több idő marad, hogy a vizsgálatra összpontosítson.

source: {{pro_site_name}} does all the heavy lifting, leaving you with more time to focus on your research.
hu_hu: {{pro_site_name}} elvégzi az összes nehéz emelőt, így több idő marad, hogy a kutatásra összpontosítson.

source: {{pro_site_name}} does all the heavy lifting, leaving you with more time to focus on your story.
hu_hu: {{pro_site_name}} elvégzi az összes nehéz emelést, így több idő marad, hogy a történetedre összpontosítson.

source: {{pro_site_name}} does the hard work for you
hu_hu: {{pro_site_name}} A kemény munkát végzi az Ön számára

source: {{pro_site_name}} is a powerful, fully-featured <strong class="marketing-highlight">FOI toolkit</strong> for journalists, campaigners and researchers
hu_hu: A {{pro_site_name}} egy erős, teljesen megvizsgált <strong class="marketing-highlight">FOI eszköz </strong> újságírók, kampányok és kutatók számára

source: {{pro_site_name}} is here to help
hu_hu: {{pro_site_name}} itt van, hogy segítsen

source: {{pro_site_name}} moves request handling out of your email and onto a dedicated dashboard, keeping everything organised.
hu_hu: {{pro_site_name}} Mozgatja a kérést, amely az e -mailben és egy dedikált műszerfalra kezeli, mindent rendezve.

source: {{public_body_name}} are delayed in responding to your request "{{info_request_title}}".
hu_hu: {{public_body_name}} késik a "{{info_request_title}}" kérésére való válaszadáskor.

source: {{public_body_name}} became long overdue in responding to your request "{{info_request_title}}".
hu_hu: {{public_body_name}} régóta esedékessé vált a "{{info_request_title}}" kérésére.
