Repository: confirmordeny/alaveteli
Catalog: locale_alaveteli_pro/*/app.po
Languages: hu_hu

source: Keep private for:
hu_hu: Legyen privát:

source: Keep track of FOI requests
hu_hu: Kövesse nyomon az FOI kéréseket

source: Last updated
hu_hu: Utolsó frissítés

source: Learn more about {{pro_site_name}} for campaigners
hu_hu: Tudjon meg többet a {{pro_site_name}} -ről kampányolóknak

source: Learn more about {{pro_site_name}} for journalists
hu_hu: Tudjon meg többet a {{pro_site_name}} -ről újságíróknak

source: Learn more about {{pro_site_name}} for researchers
hu_hu: Tudjon meg többet a {{pro_site_name}} -ről kutatóknak

source: Lucie Stephens, prompted by the death of someone she cared about, requested information about asbestos in schools from more than 200 LEAs. <a href="{{story_url}}">Read about her campaign</a>
hu_hu: Lucie Stephens egy általa gondozott személy halála miatt több mint 200 LEA-tól kért információkat az azbesztről az iskolákban. <a href="{{story_url}}">Olvassa el a kampányát</a>

source: Make a batch request
hu_hu: Készítsen kötegelt kérést

source: Make a request
hu_hu: Készítsen kérést

source: Make a request to multiple authorities and manage the responses.
hu_hu: Intézzen több hatósági kérést és kezelje a válaszokat.

source: Make an {{law_used_short}} request
hu_hu: Készítsen {{law_used_short}} kérelmet

source: My profile
hu_hu: Profilom

source: My subscription
hu_hu: Feliratkozásaim

source: My wall
hu_hu: Falam

source: Need a helping hand with your FOI requests?
hu_hu: Szüksége van segítségre a FOI-kéréseivel kapcsolatban?

source: Need to keep things under wraps?
hu_hu: Titokban kell tartania a dolgokat?

source: Need to keep your requests private?
hu_hu: Privátban kell tartania kéréseit?

source: Need to protect your research?
hu_hu: Meg kell védenie kutatásait?

source: Need to protect your scoop?
hu_hu: Meg kell védenie információit?

source: New Pro accounts this week:
hu_hu: Új Pro fiókok ezen a héten:

source: New Pro requests this week:
hu_hu: Pro kérések ezen a héten:

source: New Pro subscriptions this week:
hu_hu: Új Pro előfizetések ezen a héten:

source: New batches made this week:
hu_hu: A héten készült új tételek:

source: New to Professional – Batch
hu_hu: Új Professzionális – Batch

source: Next payment
hu_hu: Következő fizetés

source: No
hu_hu: Nem

source: No bodies selected
hu_hu: Nincs kiválasztott test

source: No more authorities can be added to this batch request.
hu_hu: Nem adható hozzá több jogosultság ehhez a kötegelt kérelemhez.

source: No more copy and paste emails: our Batch Request tool helps you create one request and send it to many authorities at once.
hu_hu: Nincs több e-mail másolása és beillesztése: Kötegelt kérés eszközünk segít egyetlen kérés létrehozásában, és azt egyszerre több hatóságnak elküldésében.

source: No need to check: we’ll send an email alert telling you when you need to take action.
hu_hu: Nem kell ellenőrizni: e-mailben értesítjük, ha intézkednie kell.

source: No results found
hu_hu: Nincs találat

source: No title
hu_hu: Nincs cím

source: Not enough hours in the day?
hu_hu: Nincs elég óra a napban?

source: Note: When this request is made public on {{site_name}}, this message will also be made public.
hu_hu: Megjegyzés: Amikor ezt a kérést nyilvánossá teszik a {{site_name}} webhelyen, ez az üzenet is nyilvános lesz.

source: Note: When this request is made public on {{site_name}}, your name and annotation will appear in <strong>search engines</strong>.
hu_hu: Megjegyzés: Amikor ezt a kérést nyilvánossá teszik a {{site_name}} webhelyen, az Ön neve és megjegyzése megjelenik a <strong>keresőkben</strong>.

source: Number of Pro accounts active this week:
hu_hu: A héten aktív Pro-fiókok száma:

source: Number of discounted users:
hu_hu: Kedvezményes felhasználók száma:

source: Number of expired embargoes this week:
hu_hu: A héten lejárt embargók száma:

source: Number of free trial users:
hu_hu: Ingyenes próbaidőszakos felhasználók száma:

source: Number of paying users:
hu_hu: Fizetős felhasználók száma:

source: Once the privacy period ends, everything that you enter on this page, including <strong>your name</strong>, will be <strong><a href="{{url}}">displayed publicly</a></strong> on this website.
hu_hu: Az adatvédelmi időszak lejárta után minden, amit ezen az oldalon beír, beleértve <strong>az Ön nevét is</strong>, <strong><a href="{{url}}">nyilvánosan megjelenik</a></strong> ezen a webhelyen.

source: Once you launch your campaign, there’s every reason to put your requests and responses into the public domain. They’ll lend credence to your campaign, and make the data available for others who might want to research a different angle.
hu_hu: Ha elindítja kampányát, minden okunk megvan arra, hogy kéréseit és válaszait nyilvánossá tegye. Hitelessé teszik kampányát, és elérhetővé teszik az adatokat mások számára, akik esetleg más szemszögből szeretnének kutatni.

source: Once your research is out there, it’s a great idea to put your requests and responses into the public domain. They’ll lend credence to your work, and make the data available for others who might want to research a different angle.
hu_hu: Ha a kutatás elkészült, nagyszerű ötlet kéréseit és válaszait nyilvánosságra hozni. Hitelessé teszik a munkáját, és elérhetővé teszik az adatokat mások számára, akik esetleg más szemszögből szeretnének kutatni.

source: Once your story’s been published, there’s every reason to put your requests and responses into the public domain. They’ll lend credence to your investigation, and make the data available for others who might want to research a different angle.
hu_hu: Ha a kutatás elkészült, nagyszerű ötlet kéréseit és válaszait nyilvánosságra hozni. Hitelessé teszik a munkáját, és elérhetővé teszik az adatokat mások számára, akik esetleg más szemszögből szeretnének kutatni.

source: Once you’re happy with your request, click preview and send.
hu_hu: Ha elégedett a kérésével, kattintson az előnézet és küldés lehetőségre.

source: Once you’re ready, publishing the data behind your investigation lends it extra credibility, and opens it to a wider community.
hu_hu: Ha készen áll, a vizsgálat mögött rejlő adatok közzététele további hitelességet kölcsönöz neki, és szélesebb közösség számára nyitja meg.

source: Once you’re ready, publishing the data behind your investigation lends it extra credibility.
hu_hu: Ha készen áll, a vizsgálat mögött rejlő adatok közzététele további hitelességet kölcsönöz neki.

source: Open
hu_hu: Nyitva

source: Overflowing inbox?
hu_hu: Túlcsorduló postafiók?

source: Paid
hu_hu: Fizetett

source: Payments past due:
hu_hu: Késedelmes fizetések:

source: Pending
hu_hu: Függőben levő

source: Pending cancellations:
hu_hu: Függőben lévő lemondások:

source: Plans and pricing
hu_hu: Tervek és árak

source: Please enter the reason why you want access
hu_hu: Kérjük, adja meg a hozzáférés okát

source: Please enter your email address
hu_hu: Kérjük, adja meg e-mail címét

source: Please include links to some examples of your journalism or blogging if you can.
hu_hu: Kérjük, ha teheti, csatoljon néhány példát az újságírásra vagy a blogírásra.

source: Please remember that our <a href="{{terms_url}}">terms and conditions</a> include <strong>making responsible requests</strong>.
hu_hu: Kérjük, ne feledje, hogy <a href="{{terms_url}}">feltételeink</a> tartalmazzák a <strong>felelős kérések benyújtását</strong>.

source: Please tell us if you want to get updates
hu_hu: Kérjük, jelezze, ha frissítéseket szeretne kapni

source: Please tell us if you're interested in training and seminars
hu_hu: Kérjük, jelezze felénk, ha képzések és szemináriumok iránt érdeklődik

source: Plus, all the power of {{site_name}}
hu_hu: Ráadásul a {{site_name}} minden erejével

source: Point to <strong>related information</strong>, campaigns or forums which may be useful.
hu_hu: Mutasson <strong>kapcsolódó információkra</strong>, kampányokra vagy fórumokra, amelyek hasznosak lehetnek.

source: Preview and send request
hu_hu: Előnézet és kérés elküldése

source: Preview new batch request
hu_hu: Új kötegelt kérés előnézete

source: Preview new {{law_used_short}} request to '{{public_body_name}}'
hu_hu: Új {{law_used_short}} kérés előnézete a {{public_body_name}} számára

source: Pricing
hu_hu: Árazás

source: Privacy
hu_hu: Adatvédelem

source: Private
hu_hu: Privát

source: Private FOI requests
hu_hu: Privát FOI kérések

source: Private Requests
hu_hu: Privát kérések

source: Private requests for information
hu_hu: Privát információ kérések

source: Private until {{date}}
hu_hu: Privát a {{date}} dátumig

source: Pro brings a new dashboard view
hu_hu: A Pro új irányítópult-nézetet kínál

source: Pro features a new request list view
hu_hu: A Pro új kéréslista nézetet kínál

source: Pro gives you all of the ease of {{site_name}}, without the worry of others snatching your scoop before it’s ready.
hu_hu: A Pro a {{site_name}} minden könnyedségét biztosítja, anélkül, hogy attól kellene aggódnia, hogy mások elkapják a lapátot, mielőtt készen állna.

source: Pro gives you all of the ease of {{site_name}}, without the worry of releasing all your work before you’re ready for the world to see it.
hu_hu: A Pro a {{site_name}} minden könnyedségét biztosítja, anélkül, hogy aggódnia kellene, hogy minden munkáját kiadja, mielőtt készen állna arra, hogy a világ meglássa.

source: Professional
hu_hu: Professzionális

source: Profile
hu_hu: Profil

source: Provide extra context on the request and your reasons for making it.
hu_hu: Adja meg a kérés további kontextusát, és adja meg annak indokait.

source: Public requests for information
hu_hu: Nyilvános információigénylések

source: Publish immediately
hu_hu: Azonnal közzétesz

source: Publish request
hu_hu: Kérelem közzététele

source: Publish requests
hu_hu: Kérések közzététele

source: Publish this request or keep it private for longer.
hu_hu: Tegye közzé ezeket a kéréseket, vagy tartsa hosszabb ideig privátként.

source: Read blog
hu_hu: Blog olvasása

source: Ready to go public
hu_hu: Készen áll hogy publikus legyen

source: Refer a friend
hu_hu: Egy barátra hivatkozik

source: Remember, public authorities have {{late_number_of_days}} calendar days to respond to FOI requests.
hu_hu: Ne feledje, a hatóságoknak {{late_number_of_days}} naptári napjuk van arra, hogy válaszoljanak az FOI-kérésekre.

source: Remember, public authorities have {{late_number_of_days}} working days to respond to FOI requests.
hu_hu: Ne feledje, hogy a hatóságoknak {{late_number_of_days}} munkanapjuk van arra, hogy válaszoljanak az FOI-kérésekre.

source: Reminders
hu_hu: Emlékeztetők

source: Remove
hu_hu: Eltávolít

source: Replies
hu_hu: Visszajelzések

source: Request access to {{pro_site_name}}
hu_hu: Kérjen hozzáférést a {{pro_site_name}} webhelyhez

source: Request an internal review
hu_hu: Kérjen belső felülvizsgálatot

source: Request an internal review (or send another followup).
hu_hu: Kérjen belső felülvizsgálatot (vagy küldjön más nyomonkövetést).

source: Request an internal review from {{person_or_body}}
hu_hu: Belső felülvizsgálat kérése a következőtől: {{person_or_body}}

source: Request to
hu_hu: Kérje meg

source: Requests
hu_hu: Kérések

source: Requests can stay completely private until you’re ready to go public with your story.
hu_hu: A kérelmek teljesen privátak maradhatnak mindaddig, amíg készen nem állsz arra, hogy nyilvánossá tedd történetedet.

source: Requests can stay completely private until you’re ready to go public.
hu_hu: A kérelmek teljesen privátak maradhatnak, amíg készen nem áll a nyilvános megjelenésre.

source: Requests can stay completely private until you’re ready to publish your research.
hu_hu: A kérések teljesen privátak maradhatnak mindaddig, amíg készen nem áll a kutatás közzétételére.

source: Requests in this batch are private until <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>
hu_hu: Az ebben a kötegben lévő kérelmek privátak<strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>-ig

source: Requests in this batch are public
hu_hu: Az ebben a kötegben lévő kérések nyilvánosak

source: Requests in this batch will be private until <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>
hu_hu: Az ebben a kötegben lévő kérelmek <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong> -ig

source: Requests that will be made public soon
hu_hu: A hamarosan nyilvánosságra kerülő kérések

source: Researchers
hu_hu: Kutatók

source: Response due
hu_hu: Válasz esedékes

source: Save draft
hu_hu: Piszkozat mentése

source: Save time managing FOI requests
hu_hu: Takarítson meg időt az FOI kérések kezelésével

source: Search
hu_hu: Keresés

source: Search by name
hu_hu: Keresés név szerint

source: Search for an authority
hu_hu: Keressen egy hatóságot

source: Search for an authority by name
hu_hu: Keressen egy hatóságot név alapján

source: Searching for <strong>{{search_term}}</strong> in <strong>{{filter_description}}</strong> sorted by <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">clear</a>
hu_hu: Keresés a következőre: <strong>{{search_term}}</strong> a <strong>{{filter_description}}</strong> -el rendezve <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon"> törölve </a>

source: Searching for the right email address for every FOI contact?
hu_hu: Minden FOI kapcsolattartóhoz a megfelelő e-mail címet keresi?

source: Selected plan
hu_hu: Kiválasztott terv

source: Send a follow up
hu_hu: Nyomonkövetés küldése

source: Send a follow up (or request an internal review).
hu_hu: Nyomonkövetések küldése (vagy belső felülvizsgálatok kérése).

source: Send a follow up message to {{person_or_body}}
hu_hu: Nyomon követési üzenet küldése a következőnek: {{person_or_body}}

source: Send a followup
hu_hu: Nyomon követés küldése

source: Send a reply to {{person_or_body}}
hu_hu: Válasz küldése a következőnek: {{person_or_body}}

source: Send message
hu_hu: Üzenet küldése

source: Send request
hu_hu: Kérés küldése

source: Send this batch anyway?
hu_hu: Mégis elküldi ezt a köteget?

source: Send {{count}} requests
hu_hu: {{count}} kérés küldése

source: Sending to multiple authorities at once?
hu_hu: Egyszerre több hatóságnak küldi?

source: Sending...
hu_hu: Küldés...

source: Sent
hu_hu: Elküldve

source: Settings
hu_hu: Beállítások

source: Share the code {{discount_code}} with a friend to give them {{discount_terms}} on signup.
hu_hu: Oszd meg a {{discount_code}} kódot egy barátoddal, hogy {{discount_terms}} összeget kaphasson a regisztráció során.

source: Sign up
hu_hu: Regisztráljon

source: Simple, affordable pricing
hu_hu: Egyszerű, megfizethető ár

source: Sorry, no authorities matched that search
hu_hu: Sajnáljuk, a keresésnek egyetlen hatóság sem felelt meg

source: Sorry, something went wrong getting your results, please try searching again.
hu_hu: Sajnáljuk, valami hiba történt a találatok lekérésekor. Próbálkozzon újra a kereséssel.

source: Sorry, something went wrong publishing your request, please try again.
hu_hu: Sajnáljuk, valami hiba történt a kérés közzétételekor. Kérjük, próbálja újra.

source: Sorry, something went wrong publishing your requests, please try again.
hu_hu: Sajnáljuk, valami hiba történt a kérések közzétételekor. Kérjük, próbálja újra.

source: Sorry, something went wrong updating your batch request, please try again.
hu_hu: Sajnáljuk, valami hiba történt a kötegelt kérés frissítésekor. Kérjük, próbálja újra.

source: Sorry, something went wrong updating your request's privacy settings, please try again.
hu_hu: Sajnáljuk, valami hiba történt a kérelme adatvédelmi beállításainak frissítésekor. Kérjük, próbálja újra.

source: Sorry, something went wrong updating your requests' privacy settings, please try again.
hu_hu: Sajnáljuk, valami hiba történt a kérelmei adatvédelmi beállításainak frissítésekor. Kérjük, próbálja újra.

source: Sorry, you can't sign up to {{pro_site_name}} at this time.
hu_hu: Sajnos jelenleg nem tud regisztrálni a {{pro_site_name}} webhelyre.

source: Sort by
hu_hu: Rendezés

source: Sorted by <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">clear</a>
hu_hu: Rendezés:<strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">törlés</a>

source: Start new request
hu_hu: Új kérés indítása

source: Status
hu_hu: Állapot

source: Subject
hu_hu: Tárgy

source: Submit Search
hu_hu: Keresés elküldése

source: Subscribe
hu_hu: Előfizetés

source: Subscription began
hu_hu: Megkezdődött az előfizetés

source: Subscription cancellations are applied at the end of the current billing period (<strong>{{date}}</strong>).
hu_hu: Az előfizetés lemondását az aktuális számlázási időszak végén alkalmazzuk (<strong>{{date}}</strong>).

source: Subscription ends
hu_hu: Az előfizetés lejár

source: Terms and conditions
hu_hu: Felhasználási feltételek

source: Thank you for your interest in {{pro_site_name}}.
hu_hu: Köszönjük érdeklődését a {{pro_site_name}} iránt.

source: Thanks for logging in. We've saved your request as a draft, in case you wanted to add an embargo before sending it. You can set that (or just send it straight away) using the form below.
hu_hu: Köszönjük, hogy bejelentkezett. Kérelmét vázlatként mentettük arra az esetre, ha embargót szeretne bevezetni, mielőtt elküldi. Ezt beállíthatja (vagy azonnal elküldheti) az alábbi űrlap segítségével.

source: Thanks for your interest in {{pro_site_name}}, we'll get back to you soon!
hu_hu: Köszönjük érdeklődését a {{pro_site_name}} iránt, hamarosan jelentkezünk!

source: The Bureau of investigative Journalism used Pro to send requests to councils up and down the county, and build a nationwide picture of the public properties being sold off by councils in the face of austerity.
hu_hu: Az oknyomozó újságírási hivatal a Pro segítségével kéréseket küldött a megyei önkormányzatoknak, és országos képet alkotott arról, hogy az önkormányzatok milyen ingatlanokat adnak el a megszorítások miatt.

source: The Wales Governance Centre sent FOI requests through Pro to discover the prison populations across Wales and England for their report ‘<a href="{{story_url}}">Sentencing and Imprisonment in Wales</a>’.
hu_hu: A Wales-i Kormányzási Központ FOI-kérelmeket küldött a Pro-n keresztül, hogy fedezze fel Walesben és Angliában a börtönpopulációkat az ‘<a href="{{story_url}}">Ítélet és bebörtönzés Walesben</a>’ című jelentésükhöz.

source: The Wales Governance Centre sent FOI requests through Pro to discover the prison populations across Wales and England for their report ‘Sentencing and Imprisonment in Wales’.
hu_hu: A Wales-i Kormányzási Központ FOI-kérelmeket küldött a Pro-n keresztül, hogy fedezze fel Wales-ben és Angliában a börtönpopulációt a „Büntetés és bebörtönzés Walesben” című jelentésükhöz.

source: The following request has been made public on {{site_name}} this week.
hu_hu: Ezen a héten a következő kéréseket tették nyilvánossá a {{site_name}} webhelyen.

source: The following request will be made public on {{site_name}} in the next week. If you do not wish this request to go public at that time, please click on the link below to keep it private for longer.
hu_hu: A következő kérések a következő héten lesznek nyilvánosak a {{site_name}} oldalon. Ha nem szeretné, hogy a kérelmek egyike sem nyilvános legyen, kérjük, kattintson az alábbi linkekre a meghosszabbításukhoz.

source: The ‘Data Scores as Governance’ project used Pro to help examine the <a href="{{story_url}}">use of data-driven scores in categorising citizens</a>, allocating services, and predicting behaviour.
hu_hu: A „Data Scores as Governance” projekt a Pro segítségével vizsgálta az adatvezérelt pontszámok <a href="{{story_url}}">használatát a polgárok kategorizálásakor</a>, a szolgáltatások elosztásában és a viselkedés előrejelzésében.

source: Then you can access {{pro_site_name}}
hu_hu: Ezután hozzáférhet a {{pro_site_name}} webhelyhez

source: Then you can activate your {{site_name}} account
hu_hu: Ezután aktiválhatja {{site_name}} fiókját

source: Then you can update your payment details
hu_hu: Ezután frissítheti fizetési adatait

source: Then you can upgrade your account
hu_hu: Ezután frissítheti fiókját

source: There was a problem authorising your payment. You have not been charged. Please try again.
hu_hu: Hiba történt a fizetés engedélyezése során. Önt nem terhelték meg. Kérlek próbáld újra.

source: There was a problem cancelling your account. Please try again later.
hu_hu: Hiba történt a fiók törlésekor. Kérlek, próbáld újra később.

source: There was a problem submitting your payment. You have not been charged. Please try again later.
hu_hu: Hiba történt a befizetés elküldésekor. Önt nem terhelték meg. Kérlek, próbáld újra később.

source: There was a problem updating your payment details. Please try again later.
hu_hu: Hiba történt a fizetési adatok frissítése során. Kérlek, próbáld újra később.

source: There's nothing to do right now. Great job!
hu_hu: Jelenleg nincs mit tenni. Nagyszerű munka!

source: Things to do today
hu_hu: Mai tennivalók

source: This page is only accessible to {{pro_site_name}} users
hu_hu: Ez az oldal csak a {{pro_site_name}} felhasználói számára érhető el

source: This request is part of <a href="{{url}}">a batch sent to {{count}} authorities</a>
hu_hu: Ez a kérelem egy <a href="{{url}}">a köteg része, amelyet {{count}} hatóságnak küldtek el</a>

source: This request is private until <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>
hu_hu: Ez a kérelem privát <strong class="js-embargo-expiry">-ig {{embargo_publish_at}}</strong>

source: This request is public
hu_hu: Ez a kérés nyilvános

source: This request will be private until <strong class="js-embargo-expiry">{{embargo_publish_at}}</strong>
hu_hu: Ez a kérelem privát lesz <strong class="js-embargo-expiry">{{embargo_publish_at}}-ig</strong>

source: This will publish all of the requests in this batch. Are you sure?
hu_hu: Ezzel közzéteszi az összes kérelmet ebben a kötegben. biztos vagy ebben?

source: This will update the privacy for all of the requests in this batch. Are you sure?
hu_hu: Ezzel frissíti az adatvédelmet az ebben a kötegben lévő összes kérésnél. biztos vagy ebben?

source: Time is precious in newsrooms, so your dashboard just presents the information you need to know: which requests have received responses; which haven’t and need chasing up; and which require input from you. Search, filter or sort by status to quickly find the request you’re looking for.
hu_hu: Az idő értékes a hírszobákban, így az irányítópult csak azokat az információkat jeleníti meg, amelyeket tudnia kell: mely kérésekre érkezett válasz; amelyeknek nincs és kell üldözniük; és amelyek az Ön hozzájárulását igénylik. Keresés, szűrés vagy állapot szerinti rendezés, hogy gyorsan megtalálja a keresett kérést.

source: Time is precious, so your dashboard just presents the information you need to know: which requests have received responses; which haven’t and need chasing up; and which require input from you. Search, filter or sort by status to quickly find the request you’re looking for.
hu_hu: Az idő értékes, ezért az irányítópult csak azokat az információkat jeleníti meg, amelyeket tudnia kell: mely kérésekre érkezett válasz; amelyeknek nincs és kell üldözniük; és amelyek az Ön hozzájárulását igénylik. Keresés, szűrés vagy állapot szerinti rendezés, hogy gyorsan megtalálja a keresett kérést.

source: Tired of the fiddly details that add time to your investigation?
hu_hu: Belefáradt a makacs részletekbe, amelyek megnövelik a nyomozást?

source: Title (A-Z)
hu_hu: Cím (A-Z)

source: To
hu_hu: Címzett

source: To access {{pro_site_name}}
hu_hu: A {{pro_site_name}} eléréséhez

source: To signup to {{site_name}}
hu_hu: A {{site_name}} webhelyre való regisztráció
